<?php
use yii\helpers\Url;

?>

<div class="company-banner">
    <div class="company-banner-img">
        <img src="/images/company.jpg">
    </div>
    <div class="company-banner-info">
        <h1>О компании</h1>
        <p>«Alfa collection» – магазин стильной одежды для современных мужчин. Удобное расположение в центре
            Санкт-Петербурга делает доступным примерку одежды в шоу-руме. </p>
    </div>
</div>
<div class="bx-center width-default offset-t4">
    <h4>В каталоге разнообразный ассортимент одежды для мужчин, полученной от ведущих
        брендов.<br>
        У нас налажены прямые поставки, что позволяет продавать изделия без наценок с учётом транспортных
        расходов.</h4>
    <p>Каждый мужчина может убедиться в преимуществах покупки одежды в нашем магазине, это:</p>
    <ul class="list-style">
        <li>Богатый ассортимент моделей различных фасонов стилей, размеров;</li>
        <li>Одежда пошита по уникальным лекалам из качественных тканей;</li>
        <li>Бесплатная консультация менеджера;</li>
        <li>Высокий уровень обслуживания клиентов;</li>
        <li>Допустимые цены при высоком качестве;</li>
        <li>Периодически устраиваются акции, позволяющие приобрести элитную одежду для мужчин по сниженной цене;
        </li>
        <li>Предусмотрены скидки;</li>
        <li>Удобные способы оплаты – наличными деньгами в офисе при получении товара, электронными деньгами,
            картой банка, безналичным расчётом;</li>
        <li>Товар можно забрать самостоятельно и заказать доставку по любому адресу Санкт-Петербурга и России.
        </li>
    </ul>
    <p>За годы работы мы обрели репутацию надёжного партнёра. У нас сформированы прочные связи с лучшими
        производителями одежды. У нас покупают одежду в розницу и оптом. Можно прочитать положительные отзывы
        покупателей.</p>
</div>
<div class="company-block">
    <div class="bx-center width-default company-block-wrp">
        <div class="company-block-wrp-info">
            <h4>Ассортимент</h4>
            <p>Ассортимент нашего магазина отличается разнообразием. Здесь увидите элитную одежду для мужчин:
            </p>
            <ul class="list-style">
                <li>Костюмы двойки;</li>
                <li>Костюмы тройки;</li>
                <li>Костюмы на свадьбу;</li>
                <li>Пальто;</li>
                <li>Парки;</li>
                <li>Дублёнки;</li>
                <li>Куртки;</li>
                <li>Рубашки;</li>
                <li>Галстуки;</li>
                <li>Бабочки;</li>
                <li>Ремни.</li>
            </ul>
            <p>Здесь можно подобрать комплект одежды, позволяющий создать элегантный образ. У нас мужская одежда
                различного назначения – парадная, деловая, на каждый день. Каждый найдёт для себя
                предпочтительный вариант, подчёркивающий индивидуальность, формирующий стиль, позволяющий
                чувствовать себя комфортно.</p>
        </div>
        <div class="company-block-wrp-img">
            <img src="/images/company2.jpg">
        </div>
    </div>
</div>
<div class="bx-center width-default">
    <h4>Как можно купить мужскую одежду</h4>
    <p>Купить одежду для мужчин можно в пару кликов мышкой. Для этого зайдите на сайт. Удобная навигация
        позволяет быстро выбрать одежду, и оформить покупку. Вы можете заранее заказать примерку в шоу-руме,
        указав выбранную модель. Если наряд вам не подойдёт, наши опытные консультанты подберут модель с учётом
        ваших пожеланий, фигуры, внешности.<br>
        Оплатить покупку можно на сайте, выбрав любой удобный для вас способ. Укажите способ доставки и адрес.
        Вы можете самостоятельно забрать заказ. Мы осуществляем доставку курьером по Санкт-Петербургу, и
        транспортной компанией по России.<br>
        Гарантируем своевременную доставку и качество товара.</p>
</div>