<?php

$this->title = 'Возврат товара';
$this->params['breadcrumbs'][] = $this->title;
?>

<section class="text-block">
    <div class="container">
        <h2 class="text-page__title">Гарантия производителя</h2>
        <p>Компания «Ceramic Store» является прямым партнером и официальным дилером знаменитых российских и зарубежных фабрик таких как Kerama Marazzi, Laparet, Equipe – всего более 200 проверенных производителей. Наши товары закупаются напрямую у заводов, поэтому имеют гарантию производителя.</p>
        <h2 class="text-page__title">Гарантия качества товаров</h2>
        <p>«Ceramic Store» занимается продажей керамической плитки исключительно первого сорта, а значит наличие функционального брака: кривизны и наплывов на краях - невозможно, а процент эстетического брака минимален.</p>
        <p>В случае, если вы обнаружили некачественный товар, просим Вас сообщить нам об этом по адресу info@ceramic-store.ru. Мы в кратчайшие сроки разберем ваш случай. </p>
        <div class="text-page__block">
            <h3>Возврат товара</h3>
            <p>Компания «Ceramic Store» ценит своих клиентов и действует согласно «Закону о защите прав потребителя».</p>
            <p>Согласно статье 25 Закона РФ «Закона о защите прав потребителей» от 07.02.1992 г. №2300-1, потребитель вправе в течение 14 (четырнадцати) дней, не считая дня покупки, обменять непродовольственный товар надлежащего качества на аналогичный товар у продавца, у которого этот товар был приобретен, если приобретенный товар не подошел по форме, габаритам, фасону, расцветке, размеру и комплектации.</p>
            <p>Это право на возврат и обмен осуществимо только при соблюдении определенных условий:</p>
            <ol>
                <li>
                    <p>Потребитель не использовал приобретенный товар, сохранил его товарный вид, все потребительские свойства, заводские или магазинные пломбы, фабричные ярлыки, упаковку.</p>
                </li>
                <li>
                    <p>Потребитель сохранил товарный чек или кассовый чек (иной подтверждающий оплату документ).</p>
                </li>
                <li>
                    <p>Условия возврата и обмена применимы только для розничных продаж, только при продаже физическим лицам и для товара без уценки.</p>
                </li>
            </ol>
        </div>
        <div class="text-page__block">
            <h3>Порядок обмена и возврата товара </h3>
            <p>Чтобы обменять или вернуть товар необходимо:</p>
            <ol>
                <li>
                    <p>Убедиться, что товар соответствует изначальным характеристикам - сохранил товарный вид и свойства на момент возврата.</p>
                </li>
                <li>
                    <p>Связаться с нами по e-mail <a class="text-link" href="mailto:info@ceramic-store.ru">info@ceramic-store.ru</a> для предоставления письменного заявления о возврате товара. К заявлению необходимо приложить оригинал расчетного документа.</p>
                </li>
                <li>
                    <p>Сотрудник отдела претензий проверит Ваше заявление на предмет соблюдения сроков возврата, оформит возвратный документ и сообщит по e-mail его номер.</p>
                </li>
                <li>
                    <p>С номером возвратного документа Вам необходимо в трехдневный срок самостоятельно вернуть товар по адресу Новорязанское шоссе, 8 км от МКАД, Строймаркет на Рязанке, ангар 57C.</p>
                </li>
            </ol>
        </div>
        <div class="text-page__block">
            <h3>Сроки и условия возврата денежных средств </h3>
            <p>Чтобы обменять или вернуть товар необходимо:</p>
            <ul class="conditions-list">
                <li>
                    <div class="conditions-list__content">
                        <div class="conditions-list__title">При оплате заказа за наличный расчет</div>
                        <div class="conditions-list__text">Возврат наличных денежных средств осуществляется лично покупателю при предъявлении удостоверения личности в момент возврата товара по адресу Новорязанское шоссе, 8 км от МКАД, Строймаркет на Рязанке, ангар 57C., согласно пункту «Возврат товара».</div>
                    </div>
                </li>
                <li>
                    <div class="conditions-list__content">
                        <div class="conditions-list__title">При оплате заказа по карте или СБП по QR-коду</div>
                        <div class="conditions-list__text">Возврат денежных средств на карту покупателя производится с обязательным наличием карты, с которой совершалась оплата. Сумма зачисляется моментально или в течение 3-5 дней. Зависит от банка покупателя.</div>
                    </div>
                </li>
                <li>
                    <div class="conditions-list__content">
                        <div class="conditions-list__title">При оплате заказа по QR-коду СБП на счет покупателя</div>
                        <div class="conditions-list__text">Возврат денежных средств на счет происходит моментально (в некоторых случаях в течение 3-5 дней). Зависит от банка покупателя.</div>
                </li>
                <li>
                    <div class="conditions-list__content">
                        <div class="conditions-list__title">При оплате заказа безналичным переводом</div>
                        <div class="conditions-list__text">
                            <p>Возврат денежных средств на счет покупателя по реквизитам клиента. Возврат денежных средств происходит по заявлению. Деньги приходят в течение 3-7 дней, и зависит от банка покупателя.</p>
                            <p>При сдаче товара доверенным лицом, покупателю необходимо лично написать заявление о возврате денежных средств. Сумма поступит на счет покупателя в течении 3-7 дней в зависимости от банка покупателя.</p>
                        </div>
                    </div>
                </li>
            </ul>
        </div>
    </div>
</section>